<h3>Define tus requisitos</h3><p>Confluence es el lugar perfecto para empezar a definir tus requisitos. Puedes utilizar la plantilla de requisitos del producto para recopilar tus requisitos y, a continuaci&oacute;n, crear tu epic de Jira y otras incidencias directamente en la p&aacute;gina de requisitos de Confluence.</p><p>As&iacute; funciona:</p><ol><li><p>Crea una p&aacute;gina de Confluence usando la plantilla de requisitos del producto.</p></li><li><p>Elige el texto del marcador de posici&oacute;n '<em>Enlace a epic o funci&oacute;n de Jira</em>' y elige <strong>Crear nueva incidencia</strong> para crear tu epic en Jira.</p></li><li><p>Colabora con tu equipo para definir tus historias y guarda la p&aacute;gina.</p></li><li><p>Resalta el texto en tu p&aacute;gina de requisitos y elige el enlace <strong>Crear incidencia de Jira</strong> para crear historias en Jira y vincularlas autom&aacute;ticamente a tu epic.</p></li><li><p>Lleva un seguimiento del progreso de las historias desde la p&aacute;gina de Confluence o desde Jira.</p></li></ol><p>La estrecha integraci&oacute;n entre Confluence y Jira Software significa que puedes acceder f&aacute;cilmente a las incidencias desde la p&aacute;gina de Confluence y ver su estado de un vistazo, y desde Jira Software puedes ver los enlaces a p&aacute;ginas relacionadas de Confluence. Toda la informaci&oacute;n que necesitas est&aacute; ah&iacute;.</p><h3>Gestiona tus sprints</h3><p>A menudo, hay mucho material en Confluence que proporciona un contexto &uacute;til para tu equipo durante un sprint. Pueden ser documentos de requisitos, dise&ntilde;os, especificaciones t&eacute;cnicas, estudios de clientes, etc. Al vincular estas p&aacute;ginas a los epics, tu equipo puedes encontrarlas m&aacute;s f&aacute;cilmente durante el sprint.</p><p>As&iacute; es como puedes usar Confluence para admitir tu sprint desde Jira Agile:</p><ul><li><p>En Jira Software, crea una p&aacute;gina de Confluence para planificar tu sprint. La p&aacute;gina se crea con la plantilla de notas y se vincula autom&aacute;ticamente al sprint.</p></li><li><p>En un epic, vincula contenido a p&aacute;ginas &uacute;tiles de Confluence, como requisitos, dise&ntilde;os y mucho m&aacute;s.</p></li><li><p>Informa sobre tu progreso a las partes interesadas mediante el plano de informes de Jira en Confluence.</p></li><li><p>Usa la plantilla de retrospectiva de Confluence al final de tu sprint para hacer un balance de lo que ha ido bien y lo que no ha ido tan bien.</p></li></ul><p>Para las personas que trabajan principalmente en Jira Software, la integraci&oacute;n implica que las p&aacute;ginas &uacute;tiles de Confluence est&aacute;n a solo un clic de distancia.</p><p>Tu equipo no trabaja de forma aislada, as&iacute; que es importante que facilites a todos la b&uacute;squeda del trabajo en el que est&aacute;s implicado actualmente.</p><h2>Usa atajos de teclado para mantener la accesibilidad de la informaci&oacute;n</h2><p>La pr&oacute;xima vez que alguien pida una actualizaci&oacute;n de estado, ind&iacute;cale que vaya a tu espacio. Confluence hace que sea m&aacute;s f&aacute;cil dar a otros equipos una ventana a tu mundo.</p><p>Los atajos del espacio destacados a continuaci&oacute;n pueden ser fundamentales para la navegaci&oacute;n tanto para tu equipo como para toda la organizaci&oacute;n. A&ntilde;ade una hoja de ruta del equipo, objetivos trimestrales, notas, archivos importantes y decisiones para acceder f&aacute;cilmente. Incluso puedes vincular contenido al trabajo que no est&aacute; en Confluence, como las tareas de las que se hace un seguimiento en <a href="https://www.atlassian.com/software/jira">Jira Software</a> o <a href="https://trello.com/home">Trello</a>. La p&aacute;gina de inicio ofrece una instant&aacute;nea y los atajos a enlaces hace m&aacute;s sencillo profundizar en esas p&aacute;ginas.</p><ac:image ac:align="center" ac:layout="center" ac:original-height="622" ac:original-width="1712"><ri:attachment ri:filename="shortcuts.svg" ri:version-at-save="1" /></ac:image><p />